<?php

return [
    'firma' => 'أنظمة الكابينات وأجهزة الصراف الآلي URBAN',
    'hizmet_slogan' => 'نشكل الحياة الحضرية بحلول آمنة وعملية وجمالية.',
    'sidebar_text' => 'تتميز أنظمة الكابينات الحضرية بهياكل مستدامة ومبتكرة تقدم مساحات معيشية عملية ووظيفية تناسب الحياة الحضرية الحديثة.',

    'neden_urban_kabin' => 'لماذا أوربان كابينة؟',
    'neden_1_title' => 'الجودة والمتانة',
    'neden_1_text' => 'ننتج كابينات طويلة الأمد ومتينة باستخدام مواد عالية الجودة.',
    'neden_2_title' => 'التسليم في الوقت المحدد',
    'neden_2_text' => 'نضمن التسليم في الوقت المحدد من خلال متابعة العمليات بدقة.',
    'neden_3_title' => 'ميزات الأمان المتقدمة',
    'neden_3_text' => 'نجعل كابيناتنا آمنة ضد السرقة والتخريب والتهديدات الخارجية الأخرى.',
    'neden_4_title' => 'نهج يركز على العملاء',
    'neden_4_text' => 'نزيد من رضا العملاء بتقديم حلول مخصصة لكل مشروع.',
    'neden_5_title' => 'إنتاج صديق للبيئة',
    'neden_5_text' => 'نعتمد إنتاجًا صديقًا للبيئة باستخدام حلول مستدامة ومواد صديقة للطبيعة.',
    'neden_6_title' => 'تصاميم عملية وجمالية',
    'neden_6_text' => 'نقدم تصاميم كابينات أنيقة وعملية تتكيف مع الحياة الحضرية.',

    'yapilan_isler' => 'المشاريع المنجزة',
    'yapilan_isler_alt_text' => 'تظهر مشاريعنا المرجعية أننا نولي الأولوية للجودة والسلامة مع تقديم حلول مخصصة لاحتياجات كل عميل. نستمر في تعزيز موثوقيتنا في الصناعة من خلال الحفاظ على نهج دقيق وفي الوقت المناسب في كل مشروع.',
    'musteri_memnuniyeti' => 'رضا العملاء',
    'yeni_urunler' => 'منتجات جديدة',
    'devam_eden_isler' => 'المشاريع الجارية',

    'hepsi' => 'الجميع',
    'tum_projeleri_gor' => 'عرض جميع المشاريع',

    'blog_yazilari' => 'المقالات',

    'iletisim_baslik' => 'اتصل بنا',
    'iletisim_alt_text' => 'معلومات الاتصال والتواصل لمشاريعك.',
    'iletisim_page_text_1' => 'تقدم أوربان كابينة حلول كابينات آمنة وعملية وجمالية مخصصة للحياة الحضرية. نحن مستعدون للعمل معك لتقديم حلول مخصصة لجميع احتياجاتك.',
    'iletisim_page_text_2' => 'سيتم الرد على رسالتك في أقرب وقت ممكن.',

    'devaminioku' => 'اقرأ المزيد',
    'incele' => 'اقرأ المزيد',
    'yukari' => 'أعلى',
    'yukleniyor' => 'جاري التحميل...',


    
    'adsoyad' => 'اسمك ولقبك',
    'mesaj' => 'رسالتك',
    'gonder' => 'إرسال',

    'telefon' => 'هاتف',
    'email' => 'البريد الإلكتروني',
    'adres' => 'العنوان',
    'anasayfa' => 'الرئيسية',
    'kurumsal' => 'الشركة',
    'hizmetlerimiz' => 'الخدمات',
    'blog_yazilari' => 'المقالات',
    'iletisim' => 'اتصل بنا',
    'galeri' => 'معرض الصور',
    'referanslar' => 'المراجع',
    'referans_alt_text' => 'نشكل الحياة الحضرية بحلول آمنة وعملية وجمالية.',

    'blog' => 'المدونة',
    'projeler' => 'مشاريعنا',

    'depo_imalat' => 'المستودع / الإنتاج',
    'imalat_ofis' => 'الإنتاج / المكتب',
    'tüm_hakları_saklıdır' => 'جميع الحقوق محفوظة',
    'sitemap' => 'خريطة الموقع',
    'web_tasarim' => 'تصميم المواقع',
];
